<?php

return [
        'auth' => [
            'registration' => 'Регистрация',
            'log_in' => 'Вход',
        ],
        'Email or password is incorrect' => 'E-mail или пароль не верный',
        'Main'=>'Главная',
        'Data of company'=>'Данные компании',
        'Login for tenants'=>'Вход для арендаторов',
        'Add products'=>'Добавление товаров',
        'Edit products'=>'Редактирование товаров',
        'Your products'=>'Ваши товары',
        'Add news'=>'Добавление новости',
        'Logout'=>'Выход',
        'months' => [
            '01' => 'января',
            '02' => 'февраля',
            '03' => 'марта',
            '04' => 'апреля',
            '05' => 'мая',
            '06' => 'июня',
            '07' => 'июля',
            '08' => 'августа',
            '09' => 'сентября',
            '10' => 'октября',
            '11' => 'ноября',
            '12' => 'декабря'
        ],
        'read all' => 'читать все',
        'News list is empty' => 'Новостей нет',
];